{
  "about-us": "About us",
  "services": "Services",
  "skills": "Our capabilities",
  "our-work": "Our work",
  "process": "Service process",
  "contact": "Contact",
  "explore-us": "Learn more",
  "socialFooter": "Social Networks",
  "main-title1": "Innovate, create",
  "main-title1-desc": "If you don't work for your dreams, someone will hire you to work for theirs",
  "main-title2": "Persevere, never give up",
  "main-title2-desc": "Every effort is worth it, every grain of sand contributes to the dream you are trying to achieve today!, <br/>because if it were easy everyone would do it.",
  "main-title3": "Simple solutions",
  "main-title3-desc": "Simplicity is the key to brilliance, simplify. <br/>A simple solution is always the best.",
  "about-us-info": "We are a young company with a great future, founded in 2017, with the aim of integrating IT solutions to innovative companies. We have more than 20 years of experience in different sectors, medical, insurance, events, banking, finance, blockchain, etc.",
  "about-us-info-resume": "Our goal is to integrate IT solutions to innovative companies. We have more than 20 years of experience in different sectors.",
  "mission": "Mission",
  "mission-info": "Plan, design, develop, implement and maintain technological and innovative solutions that contribute to the optimization and automation of our clients' processes with cutting-edge technologies.",
  "vision": "Vision",
  "vision-info": "To be a company recognized worldwide for creating products focused on innovation, with simple solutions to complex problems and cutting-edge technology.",
  "motivation-phrase": "To be excellent is to create something, a system, a home, a life.",
  "value1": "Quality",
  "value2": "Passion",
  "value3": "Competitiveness",
  "value4": "Customer orientation",
  "value5": "Simplicity",
  "value6": "Family",
  "value7": "Equity",
  "service1": "Web application development",
  "service1-desc": "Development of custom applications, with cutting-edge technologies, from static sites, business cards, business applications.",
  "service2": "Agile consulting and implementation",
  "service2-desc": "Advice and implementation of agile frameworks such as Scrum, Scrum Scale, Safe, Kanban, team integration techniques. We offer training, accompaniment and support throughout the agile transformation process.",
  "service3": "New technologies",
  "service3-desc": "Blockchain applications, opensource platforms, microfrontend, enterprise architecture.",
  "service4": "Software factory, QA",
  "service4-desc": "We offer software product development and quality management services.",
  "service5": "Process analysis",
  "service5-desc": "Analysis and simplification of processes, modeling in BPMN 2.0, creation of a process portal for easy consultation and access.",
  "service6": "Startups and ventures",
  "service6-desc": "Our main clients are entrepreneurs just like us, we focus on turning their ideas into innovative solutions and promoting their growth with the use of technology.",
  "create-together": "Let's create something together",
  "create-together-desc": "Do you have an idea, project or need for something great? We will be happy to co-create with you.",
  "contact-us": "Contact us",
  "award": "We are proud",
  "award-desc": "We are proud to create and continue to innovate in simple and scalable solutions that adapt to the needs of our customers.",
  "award1": "Satisfied customers",
  "award2": "Agile implementations",
  "award3": "Positive feed",
  "award4": "Lines of code",
  "our-work-desc": "Being disruptive and creating great things is our goal, ask about our projects, we can create a disruptive solution for you.",
  "portfolio1": "Medical Software",
  "portfolio2": "Flight hours management",
  "portfolio3": "Blockchain applications",
  "portfolio4": "BPMN Processes, Quality Management Systems.",
  "portfolio5": "Agile implementations, Scrum, Safe, Scrum Scale",
  "portfolio6": "Dashboards and decision making",
  "portfolio7": "Online payments and cryptocurrencies",
  "portfolio8": "Vehicle fleet management",
  "contact-desc": "We are at your service, we would love to be your technology provider and provide you with the best solutions.",
  "contact-details": "Contact Details",
  "contact-details-desc": "Find us, we are ready to create a simple and innovative technological solution for your idea, enterprise or company",
  "motivationCEO": "Great things are created alongside great people, thanks to our team that never gives up.",
  "motivationCFO": "Coming together is starting, staying together is progress, working together is success.",
  "motivationCSO": "Persistence is very important. You should not quit unless you are forced to quit.",
  "skills-desc": "We put our skills at your disposal, our team has a career plan and constant learning to offer you the best solutions.",
  "skills-info": "We are constantly training and growing, always seeking to offer the simplest solutions and using cutting-edge technologies.",
  "skill1": "Web Applications",
  "skill2": "Mobile Apps",
  "skill3": "Automation",
  "skill4": "BPMN 2.0 processes",
  "skill5": "Scrum, Safe, Scrum Scale",
  "skill6": "APIs",
  "skill7": "Online payments",
  "skill8": "Blockchain",
  "skill9": "Commitment",
  "process-desc": "Our solution process adapts to the needs of our clients",
  "process-project": "Project, Idea",
  "process-project-desc": "Software products, business needs",
  "lang":"Language",
  "langES":"Spanish MX",
  "langEN":"English UK"
}