{
    "about-us": "Nosotros",
    "services": "Servicios", 
    "skills": "Nuestras capacidades",
    "our-work":"Nuestro trabajo",
    "process":"Proceso de atención",
    "contact":"Contacto",
    "explore-us":"Saber más",
    "socialFooter": "Redes sociales",
    "main-title1":"Innova, crea",
    "main-title1-desc":"Si no trabajas por tus sueños, alguien te contratará para trabajar por los suyos",    
    "main-title2":"Persevera, nunca te rindas",
    "main-title2-desc":"Todo esfuerzo vale la pena, cada grano de arena contribuye  al sueño que hoy estás tratando de alcanzar!, <br/>por que si fuera fácil todo el mundo lo haría.",    
    "main-title3":"Soluciones simples",
    "main-title3-desc":"La simplicidad es la clave de la brillantez, simplifica. <br/>Una solución simple, siempre es la mejor.",
    "about-us-info":"Somos una empresa joven con un gran futuro, fundada en el año 2017, con el objetivo de integrar soluciones informáticas a empresas innovadoras. Sumamos más de 20 años de experiencia en diferentes sectores, médicos, seguros, eventos, bancario, financiero, blockchain, etc.",
    "about-us-info-resume":"Nuestro objetivo es integrar soluciones informáticas a empresas innovadoras. sumamos más de 20 años de experiencia en diferentes sectores.",
    "mission":"Misión",
    "mission-info":"Planear, diseñar, desarrollar, implantar y mantener soluciones tecnológicas e innovadoras que contribuyan a la optimización y automatización de los procesos de nuestros clientes con tecnologías vanguardistas.",
    "vision":"Visión",
    "vision-info":"Ser una empresa reconocida mundialmente por crear productos enfocados en innovación, con soluciones simples a problemas complejos y con tecnológicas de vanguardia.",
    "motivation-phrase":"Ser excelente es crear algo, un sistema, un hogar, una vida.",
    "value1":"Calidad",
    "value2":"Pasión",
    "value3":"Competitividad",
    "value4":"Orientación al cliente",
    "value5":"Simplicidad",
    "value6":"Familia",
    "value7":"Equidad",
    "service1":"Desarrollo de aplicaciones web",
    "service1-desc":"Desarrollo de aplicaciones a la medida, con tecnologías de vanguardia, desde sitios estáticos, bussiness cards, aplicaciónes empresariales.",
    "service2":"Asesoria e implementación ágil",
    "service2-desc":"Asesoría e implementación de marcos ágiles como, Scrum, Scrum Scale, Safe, Kanban, técnicas de integración de equipos. Ofrecemos capacitación, acompañamiento y apoyo en todo el proceso de transformación ágil.",
    "service3":"Nuevas tecnologías",
    "service3-desc":"Aplicaciónes blockchain, plataformas opensource, microfrontend, arquitectura empresarial.",
    "service4":"Fábrica de software, QA",
    "service4-desc":"Ofrecemos servicios de gestión de calidad y desarrollo de productos de software.",
    "service5":"Análisis de procesos",
    "service5-desc":"Análisis y simplificación de procesos, modelado en BPMN 2.0, creación de portal de procesos para fácil consulta y acceso.",
    "service6":"Startups y emprendimientos",    
    "service6-desc":"Nuestros principales clientes son emprendedores igual que nosotros, nos enfocamos en convertir sus ideas en soluciones innovadoras e impulsamos su crecimiento con el uso de la tecnología",
    "create-together":"Vamos a crear algo en equipo",
    "create-together-desc":"¿Tienes una idea, proyecto ó necesidad sobre algo grandioso?, Estaremos encantados de co-crear contigo.",
    "contact-us":"Contáctanos",
    "award":"Estamos orgullosos",
    "award-desc":"Nos sentimos orgullosos de crear y seguir innovando en soluciones simples y escalables que se adaptan a las necesidades de nuestros clientes.",
    "award1":"Clientes satisfechos",
    "award2":"Implementaciones ágiles",
    "award3":"Feed positivo",
    "award4":"Líneas de código",
    "our-work-desc":"Ser disruptivos y crear grandes cosas es nuestro objetivo, pregunta por nuestros proyectos, podemos crear una solución disruptiva para tí.",
    "portfolio1":"Software médico",
    "portfolio2":"Gestión de horas de vuelo",
    "portfolio3":"Aplicaciones blockchain",
    "portfolio4":"Proceos BPMN, Sistemas de gestión de calidad.",
    "portfolio5":"Implementaciones ágiles, Scrum, Safe, Scrum Scale",
    "portfolio6":"Dashboards y toma de decisiones",
    "portfolio7":"Pagos online, y criptomonedas",
    "portfolio8":"Gestión de flotas vehiculares",    
    "contact-desc":"Estamos a tus ordenes, nos encantaría ser tu proveedor tecnológico y brindarte las mejores soluciones.",
    "contact-details":"Detalles de contacto",
    "contact-details-desc":"Búscanos, estamos listos para crear una solución tecnologica simple e innovadora para tu idea, emprendimiento o empresa",
    "motivationCEO":"Las grandes cosas se crean a lado de grandes personas, gracias a nuestro equipo de trabajo que nunca se rinde.",
    "motivationCFO":"Ir juntos es comenzar, mantenerse juntos es progresar, trabajar juntos es triunfar.",
    "motivationCSO":"La persistencia es muy importante. No debes renunciar al menos que te veas obligado a renunciar.",
    "skills-desc":"Ponemos a tu disposición nuestras capacidades, nuestro equipo cuenta con un plan de carrera y aprendizaje constante para ofrecerte las mejores soluciones.",
    "skills-info":"Estamos en constante capacitación y crecimiento, siempre buscando ofrecer las soluciones más simples y utilizando tecnologías de vanguarda.",
    "skill1":"Aplicaciones web",
    "skill2":"Aplicaciones móviles",
    "skill3":"Automatización",
    "skill4":"Procesos BPMN 2.0",
    "skill5":"Scrum, Safe, Scrum Scale",
    "skill6":"APIs",
    "skill7":"Pagos online",
    "skill8":"Blockchain",
    "skill9":"Compromiso",
    "process-desc":"Nuestro proceso de solución se adapta a las necesidades de nuestros clientes",
    "process-project":"Proyecto, Idea",
    "process-project-desc":"Productos de software, necesidades de negocio",
    "lang":"Idioma",
    "langES":"Español MX",
    "langEN":"Ingles UK"
}